[Setting]
Language=Japanese
LanguageID=0805
Version=3.0

 


[String]

IDM_EXIT=退出(&X)
IDM_SHOWWINDOW= 無し専門家を表示します(&W)
IDM_HIDEWINDOW= 無し専門家を隠れます(&W)


IDD10_Title=無し専門家 3.0
IDD102_2=退出(&X)
IDD10_1005=オブショ(&T)...
IDD10_1004=アイコンに隠れます(&I)
IDD10_1664=アイコンを表示します(&I)
IDD10_1102=マウス:
IDD10_1105=すべてのウィンドウに隠れます:
IDD10_1106=無専門家を表示します:
IDD10_1042=最もフロントエンドに置きます(&R)
IDD10_1067=ウィンドウのリスト:
IDD10_1103=プログラムがバックグランドまで運行することを指定します(&W)...
IDD10_1011=すべてのをキャンセルします(&C)
IDD10_1001=更新します(&E)
IDD10_1107=一斉にマウスの左右鍵を押さえつけて、すぐデスクトップの上ですべてのウィンドウに隠れることができます。
IDD10_1066=バックグランドはプログラムのリストに運行します:
IDD10_1070=自ら隠れた後弾くウィンドウを弾きます(&L)
IDD10_1104=隠れられるプログラムを表示します(&S)
IDD10_1008=使用始めます
IDS_USAGETIP_CLICKLEFTRIGHTHIDEWND=一斉にマウスの左右鍵を押さえつけて、すぐデスクトップの上ですべてのウィンドウに隠れることができます。
IDS_USAGETIP_CLICKMIDDLEHIDEWND=マウスの中で鍵盤を押さえつけてウィンドウに隠れることができます。
IDS_USAGETIP_SELWNDLISTCANRESERVEWND=あなたはウィンドウのリストの中でしるしをつけて隠れたくないウィンドウを選ぶことができます。
IDS_USAGETIP_RECLICKRIGHTLEFTSHOWWINDOW=更に一斉にマウスの左右ボタンによって再びウィンドウを表示することができます。
IDS_USAGETIP_RECLICKMIDDLESHOWWINDOW=更にマウスの中で鍵盤を押さえつけて再びウィンドウを表示することができます。
IDS_USAGETIP_PRESSHOTKEYTOHIDEWINDOW=隠れウィンドウのショートカットキーを押さえつけます 、すぐウィンドウに隠れることができます。
IDS_USAGETIP_HIDESELITEM=在 ウィンドウのリストで選ぶウィンドウにしるしをつけて隠れられます。
IDS_USAGETIP_REPRESSHOTKEYTOSHOWWINDOW=ウィンドウのリスト に選ぶウィンドウにしるしをつけて隠れられます。
IDS_USAGETIP_MOUSEHOOKDISABLED=使用鼠标隐藏窗口已被禁用。
IDS_TRAYICON_TOOLTIP=無し専門家
IDS_TRAYICON_BALLTIPTITLE=無し専門家 3.0
IDS_TRAYICON_BALLTIP=無し専門家はすでに最小の化、あなたは右クリックのこのアイコンを通じてもっと多い機能を完成することができます。





IDS_TIP_LISTVIEW=メニューの上でマウスの右ボタンを押さえつけてもっと多い機能を訪問することができます。


IDS_HOTKEY_TITLE=ホットキー
IDD108_1020=一斉にマウスの左右鍵を押さえつけます(&U)
IDD108_1212=使用鼠标中键(&M)
IDD108_1109=マウスを使ってウィンドウに隠れるかどうか

IDD108_1112=先にマウスの右ボタンを押さえつけてやっと発効します(&R)
IDD108_1110=タスク・バーのすべてのウィンドウのホットキーに隠れます
IDD108_1085=アイコンとテーマを回復します(&S)
IDD108_1140=‘無し専門家’の主なウィンドウのホットキーを表示します
IDD108_1075=無し専門家がバックグランドに転送して運行します時注意を表示すります(&T)


IDS_PASSWORD_TITLE=密码保护
IDD127_1113=パスワードを使って保護しました後に隠れられるウィンドウを表示する時パスワードを入力しなければなりません ，ウィンドウが隠れた後でで、更にもし操作を表示することを行うならば、ユーザーにパスワードを入力することをヒントを与えることができ(ありえ)て、誤りを入力して再び表示することができなくて、防止でユーザーがコンピュータを離れる時に後で他の人は隠れるウィンドウを見ます.
IDD127_1114=このパスワードは思うままに変更することができて、変更する時ユーザーの前回設定するパスワードを入力する必要がなくて、主にユーザーがパスワードを忘れることができことを考慮するのです.
IDD127_1057=パスワードの保護を使用し始めます(&P)
IDD127_1115=パスワード:
IDD127_1116=再び入力します:



IDS_BACKGROUND_TITLE=バックグランドの運行
IDD138_1117=バックグランドはオプションに運行します
IDD138_1074=自らバックグランドプログラムの弾くウィンドウに隠れます(&U)

IDS_QUICKHIDE_TITLE=急速にウィンドウに隠れます
IDD144_1119=システム
IDD144_1078=自ら隠れた後に弾くウィンドウ(&B)
IDD144_1077=使いますによって記憶が自らしるしをつけてウィンドウを選ぶことに慣れます(&M)
IDD144_1093=急速にウィンドウに隠れた後に指定プログラム直ちに運行します(&G)
IDD144_1001=プログラムのパス(&T)...
IDD144_1120=ウィンドウのリストは選ぶウィンドウにしるしをつけられます
IDD144_1080=保留して選ぶウィンドウにしるしをつけられます
(&R)
IDD144_1081=隠れて選ぶウィンドウにしるしをつけられます(&H)

IDS_QUICKHIDE_FILETYPE1=実行可能ファイル (*.EXE)
IDS_QUICKHIDE_FILETYPE2=*.EXE
IDS_QUICKHIDE_FILETYPE3=すべてのファイル(*.*)
IDS_QUICKHIDE_FILETYPE4=*.*



IDS_QUICKHIDE_DAILOGTITLE=運行するプログラムを選んで下さい





IDS_MOUSEMOTION_TITLE=マウスの手振り


IDS_AUTOUPDATE_TITLE=自動の更新
IDD161_1047=自動の更新
IDD161_1080=自動の更新を使用します(&U)
IDD161_1138=使用し始めて自ら更新しました後に、もし無し専門家は新版を発表するならば、ユーザーは第1時間に得ることができ(ありえ)ます。新版はもっと大きい機能と更に安定している性能を提供しました。もっと良い体験を獲得するため、推薦は自動の更新を使用し始めます。
IDD161_1081=只是在有更新版的时候通知我(&M)
IDD161_1139=無し専門家は新しいバージョンを発表して、ユーザーにヒントを与えることができ(ありえ)て、ユーザーのから更新するかどうかを決定します。






IDS_OTHERSETTING_TITLE=ほか
IDD110_1121=システム
IDD110_1019=ウィンドウの後で最小の化の音に隠れます(&D)
IDD110_1040=システム的なスタートの後で自ら運行します(&R)
IDD110_1071=運行の後で主なウィンドウを表示すりません(&N)
IDD110_1095=盆のアイコンを表示しません(&T)
IDD110_1041=プログラムのショートカットを高速のスタート区に参加します
(&Q)
IDD110_1122=隠れられるウィンドウから退出します

IDD110_1022=すべての隠れられたウィンドウを終えます(&K)
IDD110_1023=すべての隠れられたウィンドウを表示します(&S)


IDD163_Title=ユーザー定義はバックグランドのショートカットキーに転送します
IDD163_1144=下の枠内で設けなければならないショートカットキーを押さえつけます。このショートカットキーを使います，アプリケーションをバックグランドに転送してあるいは再び表示することができます。
IDD163_1204=もしユーザー定義のショートカットキーを必要とするならば、枠の中で必ず設けるショートカットキーを押さえつけなければなりません。
IDD163_1145=ショートカットキー：
IDD163_1221=このショートカットキーを保存して、次無し専門家に運行する時依然として有効です




IDD164_Title=ウィンドウの見出しを変更します
IDD164_1186=下で変更するウィンドウの見出しを入力して下さい、あるいはあらかじめ置く見出しを選びます：
IDD164_1187=窗口标题：
IDD164_1148=変更する見出しは暇を思ってはいけなくて、変更する見出しを入力して下さい。
IDS_TITLE_MACROFLASH=Macromedia Flash MX Professional 2004 - [命名していません-1]
IDS_TITLE_MYCOMPUTER=私の电脑
IDS_TITLE_NOTEPAD=見出しがありません - メモ
IDS_TITLE_EXCEL=Microsoft Excel - Book1
IDS_TITLE_WORD=ファイル 1 - Microsoft Word
IDS_TITLE_DW=Macromedia Dreamweaver MX 2004 - [見出しのファイルがありません (Untitled-1)]
IDS_TITLE_OUTLOOK=受信箱 - Microsoft Outlook
IDS_TITLE_PHOTOSHOP=Adobe Photoshop
IDS_TITLE_CAL=計算器
IDS_TITLE_ULTRAEDIT=UltraEdit-32 - [編集1]
IDS_TITLE_ADOBEREADER=Adobe Reader
IDS_TITLE_WINDOWHELP=Windows Help






IDS_CHANGEICON_PLEASESELICON=交替するアイコンを選んで下さい
IDS_CHANGEICON_FILETYPE1=アイコンのファイル
 (*.ICO)
IDS_CHANGEICON_FILETYPE2=*.ICO
IDS_CHANGEICON_FILETYPE3=すべてのファイル (*.*)
IDS_CHANGEICON_FILETYPE4=*.*
IDS_MESSAGEBOX_EXPLCANNOT=Explorer.exe アイコンを変更してはいけません。


IDS_ABOUT_TITLE=著作権
IDD106_1033=無し専門家 3.0
IDD106_1034=Copyright (C) 2003.4 - 2008.1.12 董大鹏
IDD106_1035=すべての権利を保留します。
IDD106_1124=QQ:
IDD106_1028=ディレクトリのプログラムは完備していません。
IDS_PARA2=このソフトウェアの中国語版は料金ので、あなた自由な複製・散布、しかし作者の書面の同意を通じて商業の用途に用います。
IDS_TIP_MAIL=意見と提案にフィード・バックします
IDS_TIP_HTTP=無し専門家の最新の情報を得ます




IDS_README_TITLE=紹介



IDS_HISTORY_TITLE=バージョンの歴史


IDS_ABOUTOPTION_TITLE=について...


IDS_OPTIONDIALOG_TITLE=オブショん




IDD145_Title=無し専門家
IDD145_1125=身を隠す専門家はすでに移動してバックグランドまで運行します，あなたはショートカットキーを通すことができます

 :
IDD145_1126=あるいわ
IDD145_1127=更に一回無し専門家に運行します
IDD145_1128=無し専門家は再び表示します。
IDD145_1097=不再显示此对话框(&S)
IDD145_1129=関ます(&C)


IDS_PROPERTY_TITLE=属性
IDS_GENERAL_TITLE=属性
IDD168_1174=进程ID：
IDD168_1175=過程名前：
IDD168_Title=常規
IDD168_1213=アイコン
IDD168_1180=原始のアイコン：
IDD168_1181=新しいアイコン：
IDD168_1182=盆のアイコン：
IDD168_1183=バックグランドのショートカットキーに転送します：
IDD168_1184=透明度：
IDD168_1185=自らしるしをつけて選ぶかどうか：
IDS_PROPERTYLIST_WNDTITLE=ウィンドウの見出し
IDS_PROPERTYLIST_WNDHANDLE=ウィンドウのハンドル
IDD168_1190=ない



IDD167_Title=ほか
IDS_PROPERTYOTHER_TITLE=ほか

IDD167_1176=ウィンドウの数量にわかります：
IDD167_1177=ウィンドウの見出しとハンドル：
IDD167_1178=原始の見出し：
IDD167_1179=新しい見出し：
IDS_AUTORESERVE_YES=是
IDS_AUTORESERVE_NO=ノー





IDS_WIZARDBEGIN_TITLE=無し専門家のバックグランドはプログラムに運行して案内人を指定します
IDD136_Title=無し専門家のバックグランドはプログラムに運行して案内人を指定します
IDD136_1130=無し専門家のバックグランドはプログラムに運行して案内人を指定します：
IDD136_1131=この案内人はあなたを助けることができます：
IDD136_1132=盆のアイコンがバックグランドまで運行することを指定します。
IDD136_1133=デスクトップの上のウィンドウがバックグランドまで運行することを指定して、もしこのウィンドウは盆のアイコンを持つならば、盆のアイコンも移動してバックグランドまで運行します。
。
IDS_WIZARDBKSELWND_FIRSTSTEP=第一步
IDS_WIZARDBKSELWND_SELECTWNDORICON=しるしをつけて隠れたいプログラムあるいは盆のアイコンを選びます。
IDS_WIZARDSELWND_TRAYICON=盆のアイコン
IDS_WIZARDSELWND_RELATEDTEXT=盆のアイコンの関連するウィンドウの見出しあるいはツールとヒントを与えます
IDS_WIZARDSELWND_PROCESSID=過程ID




IDS_WIZARDBKFINSIH_FINISH=完成します
IDS_WIZARDBKFINISH_CLICKFINISHTOSEL=“完成”をクリックした後に隠れてアイコンあるいはウィンドウを選び取ります。
IDD132_1134=次にバックグランドの運行のプログラムに転送するので、もし確認するならば、案内人を完成した後にプログラムがバックグランドの運行に転送することを指定します，あなたは主なウィンドウの“バックグランドがプログラムのリストに運行します”の中で隠れられるプログラムを表示することができます。
IDS_WIZARDFINISH_TRAYICON=盆のアイコン
IDS_WIZARDFINISH_RELATEDTEXT=盆のアイコンの関連するウィンドウの見出しあるいはツールとヒントを与えます
IDS_WIZARDFINISH_PROCESSID=過程ID


IDD101_Title=無し専門家
IDD101_1004=身を隠す専門家はすでにパスワードの保護を設けて、パスワードを入力してようやく隠れられるウィンドウを表示することができなければなりません。もしあなたはパスワードを忘れるならば、再び無し専門家に運行しなければならなくて、そしてウィンドウの状態に隠れていない下にパスワードを設けます。
IDD101_1005=パスワード:
IDD101_1003=パスワードは正しくありませんて、新しい入力下さい
!


IDD124_Title=無し専門家 - 登録
IDD124_1202=技術サポート
IDD124_1217=体験版の制限：
IDD124_1193=体験版は50回使うことしかできません。
IDD124_1194=提案と技術サポートにフィード・バックします：
IDD124_1195=私達は無料の技術サポートを提供します。
IDD124_1220=もしいかなる問題があるならば、あなたはメールを出して着くことができます：
IDD124_1218=HDSupport@gmail.com
IDD124_1219=無し専門家を買います
IDD124_1199=原始の番号：下のコードを電子メールを通じて私達に発送して下さい
IDD124_1200=登録番号：下でソフトウェアの登録番号を入力してください
IDD124_1001=登録(&R)
IDD124_1201=以后提醒(&L)
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=登録することに成功します！
IDS_MESSAGEBOX_SERIALERROR=無効な登録する情報、再び入力して下さい！



IDS_LISTVIEW_WINDOWTITLE=ウィンドウのテーマ
IDS_LISTVIEW_PROCESSID=過程ID
IDS_LISTVIEW_TRAYICON=托盘图标
IDS_MOUSE_STATUS_ENABLED=启用
IDS_MOUSE_STATUS_DISABLED=禁止
IDS_LISTVIEWBK_TRAYICON=盆のアイコン
IDS_LISTVIEWBK_RELATEDTITLE=ウィンドウの見出しあるいはツールはヒントを与えます
IDS_LISTVIEWBK_PROCESSID=過程ID
IDS_HAVETRAYICON=あります





IDS_MAINDIALOG_TITLE=無し専門家
IDS_MESSAGEBOX_REGHIDEALLWINDOWFAILURE=登録してすべてのウィンドウのホットキーの失敗に隠れます。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURE=登録する表示のプログラムの主なウィンドウのホットキーは失敗して、替えて更に登録することを下さい。
IDS_MESSAGEBOX_PLEASESELECTAITEM=１つの表示する条目を選んで下さい。
IDS_MESSAGEBOX_NOTFOUNDLANGPACK=相応する言語の包みを探し当てていないで、あるいはロードの言語のファイルの時に間違いが起こります。
IDS_MESSAGEBOX_REGHIDEWNDFAILURECHANGE=登録してすべてのウィンドウのホットキーの失敗に隠れて、替えて更に登録することを下さい。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURECHANGE=登録する表示のプログラムの主なウィンドウのホットキーは失敗して、替えて更に登録することを下さい。
IDS_MESSAGEBOX_IFNOTCONFLICT=もしその他のプログラムと衝突しませんならば、このオプションを取り消すことを推薦しません。
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=登録することに成功して、今からあなたは1年の無料の進級を獲得することができます。
IDS_MESSAGEBOX_IFENABLEPASSWORD=もしパスワードの保護を使用し始めるならば、パスワードを入力しなければなりません。
IDS_MESSAGEBOX_PASSWORDNOTMATCH=パスワードの入力は整合です、再び入力して下さい。
IDS_MESSAGEBOX_PLEASESELECTWNDORICON=隠れるアイコンあるいはウィンドウを選んで下さい。
IDS_MESSAGEBOX_SELECTEDWNDORICONISCANCEL=すでに隠れるウィンドウあるいはアイコンを選び取って、もし取り消して隠れることができないならば、確かに取り消しますか？
IDS_MESSAGEBOX_NEEDSELPROGRAM=もしあなたはウィンドウに隠れた後で直ちに運行してプログラムを指定することを選ぶならば、１つの指定したアプリケーションを選ばなければなりません。







IDM_MAIN_FILE=文件(&F)
IDM_MAIN_JOB=ウィンドウのリスト(&W)
IDM_MAIN_TOOL=工具(&T)
IDM_MAIN_DISGUISE=隠れる(&D)
IDM_MAIN_BACKGROUND=バックグランドの運行(&B)
IDM_MAIN_HELP=助ける(&H)

IDM_ONTOP=最もフロントエンドに置きます(&O)
IDM_HIDEICON=アイコンに隠れます(&I)
IDM_SHOWICON=アイコンを表示します(&I)
IDM_HIDETIP=表示のツールはヒントを与えます(&T)
IDM_OPTION=オブショん(&O)...
IDM_SPECBK=后台向导(&P)...
IDM_UPDATE=オンライン更新(&U)
IDM_ACQUIRELANGUAGE=直ちにもっと多い言語を得て包みます(&A)...
IDM_QUICKSTART=高速の初め
IDM_XPQH=急速にウィンドウに隠れます(&Q)...
IDM_XPBK=プログラムがバックグランドに着くことを指定します(&K)...
IDM_XPDISGUISE=ウィンドウを隠れます(&D)...
IDM_USERMANUAL=使用説明書(&U)...
IDM_SUGGEST=提交建议(&S)...
IDM_BUYONLINE=オンライン買います(&P)...
IDM_REGISTER=シリアルナンバーを入力します(&R)...
IDM_BLOG=無し専門家のブログ(&B)...
IDM_ABOUT=について(&A)...



IDM_RESERVESEL=ウィンドウを選んで 保留されます
IDM_HIDESEL=ウィンドウを選んで 隠られます
IDM_RESERVE=このウィンドウを選びます(&R)
IDM_CANCELRESERVE=ウィンドウを取り消します(\&R)
IDM_AUTORESERVE=次回運行する時自らしるしをつけてこのプログラムを選びます(&A)
IDM_CANCELAUTORESERVE=自らしるしをつけて選ぶことを取り消します(\&A)
IDM_SETWNDALPHA=ウィンドウの透明度を設けます
IDM_JOB_TIP3=以上の機能を使ってウィンドウのリストを選ばなければなりません

IDM_TRANSPARENT_RESTORE=透明度を黙認することを回復します(&R)
IDM_TRANSPARENT_LOW=最低透明度(&L)
IDM_TRANSPARENT_MIDDLELOW=もっと普通透明度(O)
IDM_TRANSPARENT_MIDDLE=普通透明度(&M)
IDM_TRANSPARENT_MIDDLEHIGH=中上透明度(&G)
IDM_TRANSPARENT_MOSTHIGH=完全に透明です(&H)

IDM_TOBK=直ちにこのウィンドウをバックグランドに転送します(&B)
IDM_BKWNDHOTKEY=ユーザー定義はバックグランドのショートカットキーに転送します(&C)...
IDM_UNREGISTERHK=登録するこのショートカットキーを取り消します(&U)
IDM_CHANGEICON=更改窗口图标(&I)...
IDM_CHANGETITLE=ウィンドウのテーマを変更します(&T)...
IDM_RESTOREICONTITLE=恢复图标和标题(&R)
IDM_PROPERTY=属性(&P)...








;;;;;;;;;;;;;;;;;;;;;;;;;;;;;Online Update;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDD130_Title=無し専門家 オンライン更新します
IDD130_2007=更新の進度:
IDD130_2002=1.サーバーにつながっています
IDD130_2003=2.検査してモジュールを更新します
IDD130_2004=3.ファイルをダウンロードしています
IDD130_2005=4.ファイルをインストールしています

IDD130_2008=始めます


IDD160_Title=無し専門家
IDD160_2135=無し専門家はすでに発表してバージョンを更新して、更に強大な機能を体験するため、更に安定した性能と、あなたに推薦します：
：
IDD160_2136=直ちに更新します(スピードがきわめて速いです)
IDS_BUTTON_START=始めます
IDS_BUTTON_STOP=ストッブ



IDS_HDUPDATE_HIDEDRAGONUPDATESUCCESS=無し専門家はオンライン更新することに成功します!
IDS_HDUPDATE_CANNOTRESOLVEADDR=サーバーの住所を解析することができなくて、少し検査のネットを頼んだ後に更に試みます。
IDS_HDUPDATE_CANNOTCONNECTSERVER=サーバーにつながることができなくて、少し検査のネットを頼んだ後に更に試みます。
IDS_HDUPDATE_REQUESTFILENOTFOUND=願いのファイルは探せません。
IDS_HDUPDATE_SERVERBUSY=サーバーは忙しくして、少し頼んだ後に再び試みます。
IDS_HDUPDATE_FILENOTENOUGH=当面のディレクトリのプログラムは完備していません。
IDS_HDUPDATE_DOWNLOADINGNEW=3.すでにバージョンを更新しますまで(へ)検査して、ダウンロードしています...
IDS_HDUPDATE_DOWNLOADSUCCESS=3.ダウンロードは終わります
IDS_HDUPDATE_NOTFOUNDNEWER=2.バージョンを更新しますまで検査していないで、後で更に試みて下さい







